<?php 
return array(
    '当前语言'          =>   'العربية',
    '中文'              =>   'الصينية',
    '英语'              =>   'الإنكليزية',
    '法语'              =>   'لفرنسية',
    '西班牙语'          =>   'الإسبانية',
    '葡萄牙语'          =>   'البرتغالية',
    '俄语'              =>   'الروسية',
    '阿拉伯语'          =>   'العربية',

    '首页'              =>   'الصفحة الرئيسية',
    '搜索'              =>   'البحث',

    '关于我们'          =>   'نحن',
    '历史沿革'          =>   'التاريخ',
    '公司简介'          =>   'التوصية',
    '企业荣誉'          =>   'الشرف',

    '媒体中心'          =>   'الإعلام',
    '视频广告'          =>   'الفيديو',

    '业务产品'          =>   '业务产品',
    '业务范围'          =>   'نطاق الأعمال التجارية',
    '产品展示'          =>   'المنتجات',

    '人才引进'          =>   'الموارد البشرية',
    '招贤纳士'          =>   'الأعلان عن طلب منظفين',

    '联系我们'          =>   'الاتصالات',
    '地理位置'          =>   'العنوان',
    '办公电话'          =>   'الهاتف',
    '邮箱'              =>   'الصندوق البريد',

    '衣帽'              =>    'الملابس',
    '鞋靴'              =>    'الأحذية والجزم',
    '防弹产品'          =>    'المنتجات ضد الرصاص',
    '装具'              =>    'المعدات التكتيكية',
    '警用产品'          =>    'المنتجات الشرطية',
    '车辆及装备'        =>    'العربات والعتد',
    '更多'              =>    'الإضافية',

    '请输入产品关键字'  =>    'الكلمات الرئيسية',
    '合作机构'          =>    'وكالات التعاون',

    //footer
    '北京海淀区西三环中路17号新兴宾馆'      => 'الفندق سينشيغ,المنطقة هايديان الحلقة الثالث الغربية,بكين،الصين.',
    '版权'              =>   'جميع الحقوق للشركة سينسيغ للاستيراد والتصدير الصينية في عام 2014',
);
?>
