<?php 
return array(
    // header
    '当前语言'      =>  '中文',
    '中文'            =>   '中文',
    '英语'            =>   '英语',
    '法语'            =>   '法语',
    '西班牙语'        =>   '西班牙语',
    '葡萄牙语'        =>   '葡萄牙语',
    '俄语'            =>   '俄语',
    '阿拉伯语'         =>   '阿拉伯语',

    '首页'            =>'首页',
    '搜索'            =>'搜索',

	'关于我们'          =>'关于我们',
	    '历史沿革'          =>'历史沿革',
	    '公司简介'          =>'公司简介',
	    '企业荣誉'          =>'企业荣誉',

	'媒体中心'          =>'媒体中心',
	    '视频广告'          =>'视频广告',

	'业务产品'          =>'业务产品',
	    '业务范围'          =>'业务范围',
	    '产品展示'          =>'产品展示',

	'人才引进'          =>'人才引进',
	    '招贤纳士'          =>'招贤纳士',

	'联系我们'          =>'联系我们',
	    '地理位置'          =>'地理位置',
	    '办公电话'          =>'办公电话',
	    '邮箱'             =>'邮箱',

	'衣帽'            =>'衣帽',
	'鞋靴'            =>'鞋靴',
	'防弹产品'          =>'防弹产品',
	'装具'            =>'装具',
	'警用产品'          =>'警用产品',
	'车辆及装备'         =>'车辆及装备',
	'更多'            =>'更多',

    '请输入产品关键字'  => '请输入产品关键字',
    '合作机构'      => '合作机构',


    //footer
    '北京海淀区西三环中路17号新兴宾馆'      => '北京海淀区西三环中路17号新兴宾馆',
    '版权'        =>  '2014 中国新兴 All Rights Reserved | 所有版权 中国新兴进出口总公司 | 京ICP备132569号',






);
